/* Localized versions of Info.plist keys */

CFBundleName = "Trifle";
CFBundleGetInfoString = "Trifle version 0.1, Copyright 2009 Bryce Kerley.";
NSHumanReadableCopyright = "Copyright 2009 Bryce Kerley.";
